/* Alert title telling a user they need to install Facebook */
"Get Facebook" = "Get Facebook";

/* Button label to install Facebook */
"Install" = "Install";

/* Button label when user doesn't want to install Facebook */
"Not Now" = "Not Now";

/* Message when an old version of Facebook is installed */
"You'll need to install the latest version of Facebook to upload this." = "You'll need to install the latest version of Facebook to upload this.";

